firefoamcases/cases/steckler/system/controlDict
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2.4.x                                 |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "system";
    object      controlDict;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

application     fireFoam;

startFrom       startTime;

startTime       0;

stopAt          endTime;

endTime         2;

deltaT          5e-02;

writeControl    adjustableRunTime;

writeInterval   1;

purgeWrite      0;

writeFormat     ascii;

writePrecision  8;

writeCompression uncompressed;

timeFormat      general;

timePrecision   6;

graphFormat     raw;

runTimeModifiable yes;

adjustTimeStep  yes;

maxCo           0.9;

maxDi           0.25;

maxDeltaT       0.1;

libs
(
    //"libfvPatchFieldsPyrolysis.so"
);

functions
{

    HRR
    {
        type            volFieldValue;
        //functionObjectLibs ("libfieldFunctionObjects.so");
        enabled         true;
        writeControl    timeStep;  //writeTime;
        writeInterval  1;
        log             false;     
        writeFields     false;
        regionType      all;       //cellZone;
        name            c0;
        operation       volIntegrate;
        fields
        (
            Qdot
        );
    }

    fieldMinMax
    {
        type            fieldMinMax;
        //functionObjectLibs ("libfieldFunctionObjects.so");
        enabled         true;
        writeControl    timeStep;
        writeInterval  1;
        mode            magnitude;
        log             true;
        writeFields     false;
        fields
        (
            T
            Qdot
            qrflamelet
        );
    }


}
// ************************************************************************* //
