firefoamcases/cases/steckler/constant/polyMesh/blockMeshDict
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2.0.0                                 |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant/polyMesh";
    object      blockMeshDict;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

// convertToMeters 0.0254;
convertToMeters 0.01; // cm

vertices
(
    // //back
    // ( -.5 0  0) // 0
    // ( -.5 1  0) // 1
    // (  .5 0  0) // 2
    // (  .5 1  0) // 3

    // // front
    // (  -.5  0  0.2) // 4
    // (  -.5  1  0.2) // 5
    // (   .5  0  0.2) // 6
    // (   .5  1  0.2) // 7

    //back
    ( -200 0  -200) // 0 // 0
    (  400 0  -200) // 2 // 1
    (  400 300  -200) // 3 // 2
    ( -200 300  -200) // 1 // 3

    // front
    (  -200  0  200) // 4 // 4
    (   400  0  200) // 6 // 5
    (   400  300  200) // 7 // 6
    (  -200  300  200) // 5 // 7
);

blocks
(
    hex (0 1 2 3 4 5 6 7 ) (30 15 20) simpleGrading (1 1 1)
    // hex (0 1 2 3 4 5 6 7 ) (60 30 40) simpleGrading (1 1 1)
);

edges
(
);

boundary
(
    top
    {
        type patch;
        faces
        (
            (3 7 6 2)
        );
    }
    sides
    {
        type patch;
        faces
        (
            (4 7 6 5) // sideRight
            (0 3 2 1) // sideLeft
            (6 2 1 5) // sideFront
            (0 4 7 3) // sideBack
        );
    }
    base
    {
        type wall;
        faces
        (
            (4 0 1 5)
        );
    }
);

mergePatchPairs
(
);

// ************************************************************************* //
