firefoamcases/cases/steckler/constant/PsiSlookup.txt
0.09823951
0.10088519
0.09952014
0.09389370
0.08826725
0.08916579
0.09033908
0.08973624
0.08682031
0.08390438
0.07177763
0.05872979
0.04568195
0.03263411
0.01958627
0.01472513
0.01121239
0.00769965
0.00418691
0.00067416
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
...
0.02960758
0.02.2.x33
0.02281708
0.01942184
0.01602659
0.01263134
0.01153388
0.01153388
0.01090913
0.00995759
0.00900604
0.00805450
0.00710295
0.00615140
0.00519986
0.00424831
0.00329677
0.00234522
0.00139368
0.00044213
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.07618967
0.07740708
0.07703198
0.07523586
0.072.2.x4
0.07135425
0.06945636
0.06733307
0.06560935
0.06388564
0.06542911
0.06729931
0.06916951
0.07103971
0.06748516
0.06560202
0.06555777
0.06551351
0.06546926
0.06433892
0.06234321
0.05798209
0.05362098
0.04925987
0.04489876
0.04126936
0.03787411
0.03447886
0.03108361
0.02768836
0.02429312
0.02089787
0.01750262
0.01410737
0.01297562
0.01235087
0.01139932
0.01044778
0.00949623
0.00854469
0.00759314
0.00664159
0.00569005
0.00473850
0.00378696
0.00283541
0.00188387
0.00093232
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.07373969
0.07470204
0.07432695
0.07253082
...
0.00283389
0.002.2.x2
0.00241856
0.00221089
0.00200323
0.00179556
0.00158790
0.00138024
0.00117257
0.00096491
0.00075724
0.00054958
0.00034191
0.00013425
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.06744640
0.06816541
0.06779032
0.06599419
0.06526190
0.06414820
0.06228904
0.06053423
0.05889990
0.05717618
0.05871966
0.06058986
0.06246005
0.06157021
0.06029967
0.06008200
0.06003775
0.05999350
0.06258320
0.06571897
0.06549640
0.06447623
0.06082380
0.05646269
0.05210158
0.04924432
0.04686830
0.04449228
0.04211625
0.03900927
0.03561402
0.03221877
0.02882352
0.02542827
0.02203302
0.02.2.x23
0.01929068
0.01833913
0.01738759
0.01643604
0.01548450
0.01453295
0.01358141
0.01262986
0.01146791
0.01014439
0.00882087
0.00749735
0.00617384
0.00485032
0.00409036
0.00388270
0.00367503
0.00346737
0.00325970
0.00305204
0.00284437
0.00263671
0.00242905
0.00222138
0.00201372
0.00180605
0.00159839
0.00139072
0.00118306
0.00097539
0.00076773
0.00056006
0.00035240
0.00014474
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.06587307
0.06653125
0.06615616
0.06460383
0.06390478
0.06279108
0.06112554
0.05937073
0.05777560
0.05605188
0.05759536
0.05946556
0.06013022
0.05885968
0.05758914
0.05737147
0.05732722
0.05834297
0.06147874
0.06461451
0.06439194
0.06337177
0.06140669
0.05704558
0.05268447
0.04982721
0.04745118
0.04507516
0.04269914
0.04032311
0.03722643
0.03383118
0.03043593
0.02704068
0.02364543
0.02185463
0.02090309
0.01995154
0.01900000
0.01804845
0.01709690
0.01614536
0.01516376
0.01384024
0.01251672
0.01119320
0.00986968
0.00854616
0.00722265
0.00589913
0.00513917
0.00493151
0.00472384
0.00451618
0.00430851
0.00410085
0.00389319
0.00368552
0.00347786
0.00327019
0.00306253
0.00285486
0.00264720
0.00243953
0.00223187
0.002.2.x0
0.00181654
0.00160888
0.00140121
0.00119355
0.00098588
0.00077822
0.00057055
0.00036289
0.00015522
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.06429975
0.06489710
0.06452200
0.06324671
0.06254767
0.06143397
0.05996204
0.05820723
0.05663876
0.05492759
0.05647106
0.05834126
0.05741969
0.05614915
0.05487861
0.05466094
0.05461669
0.05723852
0.06037428
0.06351005
0.06328749
0.06226731
0.06124714
0.05762846
0.05326735
0.05041009
0.04803407
0.04565805
0.0432.2.x
0.04090600
0.03852997
0.03544358
0.03204833
0.02865308
0.02525783
0.02346704
0.02251549
0.02156395
0.02061240
0.01966086
0.01870931
0.01753608
0.01621257
0.01488905
0.01356553
0.01224201
0.01091849
0.00959498
0.00827146
0.00694794
0.00618798
0.00598032
0.00577265
0.00556499
0.00535733
0.00514966
0.00494200
0.00473433
0.00452667
0.00431900
0.00411134
0.00390367
0.00369601
0.00348834
0.00328068
0.00307302
0.00286535
0.00265769
0.00245002
0.00224236
0.00203469
0.00182703
0.00161936
0.00141170
0.00120403
0.00099637
0.00078871
0.00058104
0.00037338
0.00016571
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.00000000
0.06272643
0.06328727
0.06288785
0.06188960
0.06119055
0.06007685
0.05879854
0.05704373
0.05547526
0.05380329
0.05534677
0.05597970
0.05470916
0.05343862
0.05216808
0.05195041
0.05299829
0.05613406
0.05926983
0.06240560
0.06218303
0.06116286
0.06014268
0.05821135
0.05385024
0.05099298
0.04861695
0.04624093
...
0.00843891
0.0082.2.x
0.00798632
0.00776002
0.00753373
0.00730743
0.00708114
0.00685484
0.00662855
0.00640225
0.00617596
0.00594966
0.00572336
0.00549707
0.00527077
0.00504448
0.00481818
0.00459189
0.00436559
0.00413930
0.00391300
0.00368671
0.00346041
0.00323411
0.00300782
0.00278152
0.00255523
0.00232893
0.00210264
0.00187634
0.00165005
0.00142375
0.00119745
0.04599355
0.04743550
0.04773577
0.04737371
0.04685506
0.04573728
0.04460186
0.04328050
0.04204717
0.04083934
0.03971476
0.03859851
0.03748226
0.03636601
0.03511573
0.03762839
0.03917170
0.04043064
0.04168959
0.04294854
0.04236577
0.04261968
0.04319615
0.04377261
0.04434908
0.04346426
0.04211184
0.04075942
0.03940700
0.03805458
0.03670216
0.03534974
0.03399732
0.03195216
0.02957614
0.02789115
0.02656763
0.02524412
0.02412223
0.02312067
0.02211912
0.02111756
0.02011601
0.01911445
0.01811289
0.01711134
0.01610978
0.01510823
0.01410667
0.01310511
0.01250451
0.01229685
0.01208918
0.01188152
0.01167386
0.01146619
0.01125853
0.01105086
0.01084320
0.01063553
0.01042034
0.01019404
0.00996775
0.00974145
0.00951516
0.00928886
0.00906257
0.00883627
0.00860998
0.00838368
0.00815738
0.00793109
0.00770479
0.00747850
0.00725220
0.00702591
0.00679961
0.00657332
0.00634702
0.00612073
0.00589443
0.00566813
0.00544184
0.00521554
0.00498925
0.00476295
0.00453666
0.00431036
0.00408407
0.00385777
0.00363147
0.00340518
0.00317888
0.00295259
0.002.2.x9
0.00250000
0.00227370
0.00204741
0.00182111
0.00159481
0.00136852
0.04449193
0.04593388
0.04636766
0.04600559
0.04557205
0.04445426
0.04331884
0.04206198
0.04085415
0.03964632
0.03852174
0.03740549
0.03628924
0.03517299
0.03400064
0.03584977
0.03710871
0.03836766
0.03962660
0.04088555
0.04078661
0.04136308
0.04193954
0.04251601
0.04309247
0.04220766
0.04085524
0.03950282
0.03815040
0.03679798
0.03544556
0.03409314
0.03274072
0.03138830
0.02935348
0.02766849
0.02639050
0.02538895
0.02438739
0.02338584
0.02238428
0.02138272
0.02038117
0.01937961
0.01837806
0.01737650
0.01637494
0.01537339
0.01437183
0.01337027
0.01276967
0.01256201
0.01235435
0.01214668
0.01193902
0.01172288
0.01149659
0.01127029
0.01104400
0.01081770
0.01059141
0.01036511
0.01013881
0.00991252
0.00968622
0.00945993
0.00923363
0.00900734
0.00878104
0.00855475
0.00832845
0.00810215
0.00787586
0.00764956
0.00742327
0.00719697
0.00697068
0.00674438
0.00651809
0.00629179
0.00606549
0.00583920
0.00561290
0.00538661
0.00516031
0.00493402
0.00470772
0.00448143
0.00425513
0.00402883
0.00380254
0.00357624
0.00334995
0.00312365
0.00289736
0.00267106
0.00244477
0.00221847
0.00199218
0.00176588
0.00153958
0.04299032
0.04443227
0.04499955
0.04463748
0.04427541
0.04317124
0.04203583
0.04086896
0.03966113
0.03845329
0.03732872
0.03621247
0.03509622
0.03397997
0.03286372
0.03378678
0.03504573
0.03630467
0.03756362
0.03882257
0.03953001
0.04010648
0.04068294
0.04125941
0.04183587
0.04095106
0.03959864
0.03824622
0.03689380
0.03554138
0.03418896
0.03283654
0.03148412
0.03013170
0.02877928
0.02765722
0.02665566
0.02565411
0.02465255
0.02365100
0.02264944
0.02164788
0.02064633
0.01964477
0.01864322
0.01764166
0.01664010
0.01563855
0.01463699
0.01363544
0.01302543
0.01279913
0.01257283
0.01234654
0.012.2.x4
0.01189395
0.01166765
0.01144136
0.01121506
0.01098877
0.01076247
0.01053617
0.01030988
0.01008358
0.00985729
0.00963099
0.00940470
0.00917840
0.00895211
0.00872581
0.00849951
0.00827322
0.00804692
0.00782063
0.00759433
0.00736804
0.00714174
0.00691545
0.00668915
0.00646286
0.00623656
0.00601026
0.00578397
0.00555767
0.00533138
0.00510508
0.00487879
0.00465249
0.00442620
0.00419990
0.00397360
0.00374731
0.00352101
0.00329472
0.00306842
0.00284213
0.00261583
0.00238954
0.00216324
0.00193694
0.00171065
0.04172415
0.04308615
0.04365342
0.04329136
0.04294556
0.04184448
0.04070907
0.03961116
0.03840333
0.03719550
0.03607092
0.03495467
0.03383842
0.03272217
0.03160102
0.03189339
0.03315234
0.03441128
0.03567023
0.03692917
0.03763662
0.03821309
0.03878955
0.03936601
0.03997529
0.03912077
0.03776835
0.03641593
0.03506351
0.03371109
0.03235867
0.03100625
0.02965383
0.02830141
0.02746093
0.02688949
0.02626309
0.02526153
0.02425997
0.02325842
0.02225686
0.02125531
0.02025375
0.01925219
0.01825064
0.01724908
0.01624753
0.01524597
0.01424441
0.01324286
0.01267233
0.012.2.x1
0.01237609
0.01222796
0.01207984
0.01189619
0.01166989
0.01144360
0.01121730
0.01099101
0.01076471
0.01053841
0.01031212
0.01008582
0.00985953
0.00963323
0.00940694
0.00918064
0.00895435
0.00872805
0.00850175
0.00827546
0.00804916
0.00782287
0.00759657
0.00737028
0.00714398
0.00691769
0.00669139
0.00646509
0.00623880
0.00601250
0.00578621
0.00555991
0.00533362
0.00510732
0.00488103
0.00465473
0.00442844
0.00420214
0.00397584
0.00374955
0.00352325
0.00329696
0.00307066
0.00284437
0.00261807
0.00239178
0.00216548
0.00193918
0.00171289
0.04045799
0.04174003
0.04230730
0.04194524
0.04161880
0.04051772
0.03938231
0.03834513
0.03714553
0.03593770
0.03481312
0.03369687
0.03258062
0.03146437
0.03033641
0.03018863
0.03125895
0.03251789
0.03377684
0.03503578
0.03574323
0.03631969
0.03689616
0.03747262
0.03814501
0.03729049
0.03593807
0.03458565
0.03323323
0.03188081
0.03052839
0.02917597
0.02782354
0.02699082
0.02640631
0.02583487
0.02527026
0.02470565
0.02386740
0.02286584
0.02186428
0.02086273
0.01986117
0.01885962
0.01785806
0.01685650
0.01585495
0.01485339
0.01385184
0.01285028
0.01227975
...
0.02382696
0.02.2.x45
0.02267101
0.02210640
0.02154179
0.02097718
0.02041257
0.01984796
0.01928336
0.01868344
0.01768188
0.01668033
0.01567877
0.01467721
0.01367566
0.01267410
0.01167255
0.01110202
0.01095390
0.01080577
0.01065765
0.01050953
0.01036141
0.01021329
0.01006517
0.00991704
0.00976892
0.00962080
0.00947268
0.00932456
0.00917644
0.00902831
0.00888019
0.00873207
0.00858395
0.00843583
0.00828771
0.00813958
0.00799146
0.00784334
0.00769522
0.00754710
0.00737924
0.00715294
0.00692664
0.00670035
0.00647405
0.00624776
0.00602146
0.00579517
0.00556887
0.00534258
0.00511628
0.00488998
0.00466369
0.00443739
0.00421110
0.00398480
0.00375851
0.00353221
0.00330592
0.00307962
0.00285333
0.00262703
0.00240073
0.00217444
0.00194814
0.00172185
0.03539333
0.03635554
0.03692282
0.03659715
0.03631176
0.03521069
0.03422401
0.03319633
0.03210493
0.03090650
0.02978193
0.02866568
0.02753744
0.02640770
0.02527796
0.02513019
0.02514415
0.02515811
0.02620327
0.02746222
0.02816967
0.02874613
0.02942104
0.03012245
0.03082387
0.02996934
0.02861692
0.02726450
0.02591208
0.02511039
0.02452588
0.02394136
0.02335685
0.02277234
0.02218783
0.02161639
0.02105178
0.02048717
0.01992256
0.01935795
0.01879335
0.01822874
0.01766413
0.01709952
0.01628775
0.01528619
0.01428464
0.01328308
0.01228152
0.01127997
0.01070944
0.01056132
0.01041320
0.01026507
0.01011695
0.00996883
0.00982071
0.00967259
0.00952447
0.00937634
0.00922822
0.00908010
0.00893198
0.00878386
0.00863574
0.00848761
0.00833949
0.00819137
0.00804325
0.00789513
0.00774701
0.00759889
0.00745076
0.00730264
0.00715452
0.00700640
0.00685828
0.00671016
0.00656203
0.00641391
0.00625000
0.00602370
0.00579741
0.00557111
0.00534482
0.00511852
0.00489222
0.00466593
0.00443963
0.00421334
0.00398704
0.00376075
0.00353445
0.00330816
0.00308186
0.00285556
0.002.2.x7
0.00240297
0.00217668
0.00195038
0.00172409
0.03412717
0.03504140
0.03557669
0.03527039
0.03498500
0.03391557
0.03293681
0.03190913
0.03081773
0.02964871
0.02852413
0.02740257
0.02.2.x83
0.02514309
0.02401335
0.02386558
0.02387954
0.02389350
0.02430988
0.02556883
0.02627628
0.02688934
0.02759075
0.02.2.x17
0.02899358
0.02813906
0.02678664
0.02543422
0.02464028
0.02405577
0.02347126
0.02288675
0.02230224
0.02171772
0.02113321
0.02056177
0.01999716
0.01943255
0.01886794
0.01830333
0.01773873
0.01717412
0.01660951
0.01604490
0.01548029
0.01489361
0.01389206
0.01289050
0.01188895
0.01088739
0.01031686
0.01016874
0.01002062
0.00987250
0.00972437
0.00957625
0.00942813
0.00928001
0.00913189
0.00898377
0.00883564
0.00868752
0.00853940
0.00839128
0.00824316
0.00809504
0.00794692
0.00779879
0.00765067
0.00750255
0.00735443
0.00720631
0.00705819
0.00691006
0.00676194
0.00661382
0.00646570
0.00631758
0.00616946
0.00602133
0.00587321
0.00572509
0.00557697
0.00542885
0.00528073
0.00512076
0.00489446
0.00466817
0.00444187
0.00421558
0.00398928
0.00376299
0.00353669
0.00331040
0.00308410
0.00285780
0.00263151
0.00240521
0.00217892
0.00195262
0.00172633
0.03286100
0.03377524
0.03423057
0.03394363
0.03365824
0.03262837
0.03164961
0.03062193
0.02953053
0.02839091
0.02726633
0.02613796
0.02500822
0.02387848
0.02274874
0.02260097
0.02261493
0.02262889
0.02264285
0.02367544
0.02438289
0.02505906
0.02576047
...
0.00217741
0.002.2.x9
0.00188117
0.00173305
0.02919278
0.03010702
0.03033348
0.03004809
0.02976270
0.02881195
0.02783319
0.02676188
0.02567048
0.02449117
0.02340044
0.02227070
0.02114097
0.02001123
0.01888149
0.01873372
0.01874768
0.01876164
0.01877560
0.01874112
0.01886955
0.01957096
0.02.2.x37
0.02097379
0.02167520
0.02170419
0.02122027
0.02063576
0.02005125
0.01946674
0.01888223
0.01829772
0.01771321
0.01712870
0.01654419
0.0162.2.x
0.01605423
0.01548962
0.01492501
0.01436040
0.01379580
0.01323119
0.01266658
0.01210197
0.01153736
0.01097275
0.01040814
0.00984353
0.00927893
0.00871432
0.00836005
0.00821193
0.00806381
0.00791569
0.00776757
0.00761945
0.00747132
0.00732320
0.00717508
0.00702696
0.00687884
0.00673072
0.00658260
0.00643447
0.00628635
0.00613823
0.00599011
0.00584199
0.00569387
0.00554574
0.00539762
0.00524950
0.00510138
0.00495326
0.00480514
0.00465701
0.00450889
0.00436077
0.00421265
0.00406453
0.00391641
0.00376828
0.00362016
0.00347204
0.00332392
0.00317580
0.00302768
0.00287955
0.00273143
0.00258331
0.00243519
0.00228707
0.00213895
0.00199082
0.00184270
0.00170064
0.00167246
0.00164428
0.00161610
0.00158792
0.00155974
0.02805689
0.02897112
0.02909598
0.02880607
0.02852067
0.02756993
0.02659117
0.02547624
0.02438484
0.02306816
0.02204542
0.02093267
0.01980294
0.01867320
0.01754346
0.01739569
0.01740965
0.01742361
0.01743757
0.01732495
0.01720656
0.01774344
0.01844485
0.01914626
0.01984767
0.01987667
0.01969049
0.01921059
0.01862608
0.01804157
0.01745706
0.01687255
0.01628804
0.01570353
0.01511902
0.01482755
0.01468936
0.01455118
0.01414594
0.01358133
0.01301672
0.01245211
0.01188751
0.01132290
0.01075829
0.01019368
0.00962907
0.00906446
0.00849985
0.00793524
0.00758098
0.00743286
0.00728474
0.00713662
0.00698850
0.00684037
0.00669225
0.00654413
0.00639601
0.00624789
0.00609977
0.00595164
0.00580352
0.00565540
0.00550728
0.00535916
0.00521104
0.00506291
0.00491479
0.00476667
0.00461855
0.00447043
0.00432231
0.00417418
0.00402606
0.00387794
0.00372982
0.00358170
0.00343358
0.00328545
0.00313733
0.00298921
0.00284109
0.00269297
0.00254485
0.00239673
0.00224860
0.00210048
0.00195236
0.00180424
0.00166823
0.00164005
0.00161187
0.00158369
0.00155551
0.00152733
0.00149916
0.00147098
0.00144280
0.00141462
0.00138644
0.02692100
0.02783523
0.02791049
0.02756404
0.02727865
0.02632791
0.02531599
0.02419059
0.02309919
0.02164515
0.02062241
0.01959464
0.01846490
0.01733517
0.01620543
0.01605766
0.01607162
0.01608558
0.01604953
0.01590878
0.01579039
0.01591591
0.01661732
0.01731874
0.01802015
0.01804914
0.01786296
0.01767678
0.01720091
0.01661640
0.01603189
0.01544738
0.01486287
0.01427836
0.01369385
0.01340238
0.01326419
0.01312601
0.01298782
0.01280226
0.01223765
0.01167304
0.01110843
0.01054382
0.00997922
0.00941461
0.00885000
0.00828539
0.00772078
0.00715617
0.00680191
0.00665379
0.00650567
0.00635754
0.00620942
0.00606130
0.00591318
0.00576506
0.00561694
0.00546881
0.00532069
0.00517257
0.00502445
0.00487633
0.00472821
0.00458008
0.00443196
0.00428384
0.00413572
0.00398760
0.00383948
0.00369136
0.00354323
0.00339511
0.00324699
0.00309887
0.00295075
0.00280263
0.00265450
0.00250638
0.00235826
0.00221014
0.00206202
0.00191390
0.00176577
0.00163583
0.00160765
0.00157947
0.00155129
0.00152311
0.00149493
0.00146675
0.00143857
0.00141039
0.00138221
0.00135403
0.00132585
0.00129767
0.00126949
0.00124131
0.00121313
0.02578511
0.02666958
0.02672500
0.02632202
0.02603663
0.02508589
0.02403035
0.02290495
0.02181354
0.02.2.x15
0.01919940
0.01823792
0.01712687
0.01599714
0.01486740
0.01471962
0.01473359
0.01474755
0.01463336
0.01449260
0.01437422
0.01426115
0.01478980
0.01549121
0.01619262
0.01622162
0.01603544
0.01584926
0.01566308
0.01519123
0.01460672
0.01402221
0.01343770
0.01285319
0.01226867
0.01197721
0.01183902
0.01170084
0.01156265
0.01142447
0.01128629
0.01089397
0.01032936
0.00976475
0.00920014
0.00863553
0.00807092
0.00750632
0.00694171
0.00637710
0.00602284
0.00587472
0.00572659
0.00557847
0.00543035
0.00528223
0.00513411
0.00498599
0.00483786
0.00468974
0.00454162
0.00439350
0.00424538
0.00409726
0.00394913
0.00380101
0.00365289
0.00350477
0.00335665
0.00320853
0.00306040
0.00291228
0.00276416
0.00261604
0.00246792
0.00231980
0.00217167
0.00202355
0.00187543
0.00172731
0.00160342
0.00157524
0.00154706
0.00151888
0.00149070
0.00146252
0.00143434
0.00140616
0.00137798
0.00134980
0.00132162
0.00129344
0.00126526
0.00123709
0.00120891
0.00118073
0.00115255
0.00112437
0.00109619
0.00106801
0.00103983
0.02464922
0.02548409
0.02553951
0.02508000
0.02479461
0.02384386
0.02274470
0.02161930
0.02043449
...
0.00000000
