firefoamcases/cases/steckler/constant/reactingCloud1Positions
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2.4.x                                 |
|   \\  /    A nd           | Web:      http://www.OpenFOAM.org               |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       vectorField;
    location    "constant";
    object      reactingCloud1Positions;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //
(

    (    0.30480    4.31800    0.30480 )
    (    0.30480    4.31800    0.91440 )
    
    (    0.91440    4.31800    0.30480 )
    (    0.91440    4.31800    0.91440 )
    
)
// ************************************************************************* //
